[
  {
     "title": "Brasil alcança primeira vitória no Mundial Sub-20",
    "description": "A seleção feminina vence a Austrália por 2 a 0, gols de Priscila e Aline",
    "image": "https://planetafutebolfeminino.com.br/wp-content/uploads/2022/08/WhatsApp-Image-2022-08-13-at-8.49.22-PM-1-770x513.jpeg",
    "link": "https://planetafutebolfeminino.com.br/brasil-alcanca-primeira-vitoria-no-mundial-sub-20/"
  },
  {
    "title":"Conheça Priscila Flor, atacante brasileira que foi do Futsal aos gramados do Mundial Sub-20" ,
    "description":"Natural de Natal, no Rio Grande do Norte, Priscila Flor iniciou cedo sua trajetória no futebol. A atleta, em busca do sonho de se tornar uma atleta profissional, deixou, aos 15 anos, a casa dos pais rumo a Santa Catarina, onde defendeu o Barateiro Futsal, uma das equipes mais tradicionais do nosso futsal.",
     "image":"https://planetafutebolfeminino.com.br/wp-content/uploads/2022/08/52277575601_9e831ec44a_o-770x513.jpg",
    "link":"https://planetafutebolfeminino.com.br/conheca-priscila-flor-atacante-brasileira-que-foi-do-futsal-aos-gramados-mundial-sub-20/"
  },
  {
    "title":"Técnico Jonas Urias celebra postura da Seleção Brasileira na estreia da Copa do Mundo Sub-20: “sinto orgulho do que as meninas apresentaram”",
    "description":"A Seleção Brasileira sub-20 estreou na Copa do Mundo da categoria empatando com a Espanha pelo placar de 0x0. O Brasil apresentou, durante todo o jogo, uma ótima postura em todos os momentos do jogo. O comportamento da seleção no primeiro jogo da competição deixou o técnico da seleção contente. “Não foi o resultado que a gente queria, mas eu sinto muito orgulho do que as meninas apresentaram hoje,” destacou Jonas",
    "image":"https://planetafutebolfeminino.com.br/wp-content/uploads/2022/08/2022-08-11_04-02-10-770x513.jpg",
    "link":"https://planetafutebolfeminino.com.br/tecnico-jonas-urias-celebra-postura-da-selecao-brasileira-na-estreia-da-copa-do-mundo-sub-20-sinto-orgulho-do-que-as-meninas-apresentaram/"
   },
   {
    "title":"Site de apostas se torna patrocinador oficial do Campeonato Gaúcho Feminino 2022”",
    "description":"A casa de apostas EstrelaBet segue aumentando seu apoio ao futebol feminino no Brasil. Após firmar contrato para o patrocínio master do Internacional, a empresa anunciou nesta semana que será, também, apoiadora oficial do Campeonato Gaúcho Feminino a partir dessa temporada.",
    "image":"https://planetafutebolfeminino.com.br/wp-content/uploads/2022/08/download.jpeg",
    "link":"https://planetafutebolfeminino.com.br/site-de-apostas-se-torna-patrocinador-oficial-do-campeonato-gaucho-feminino-2022/"
   }
  ]
